export const companyServiceData = [
    {
        type: 'roof',
        to: '/services/roof',
        title: 'Наплавляемая кровля',
        img: './assets/images/serviceImg1.png',
        imagesList: [
            {img: './assets/images/servicesImgs/napKr1.png'},
            {img: './assets/images/servicesImgs/napKr2.png'},
            {img: './assets/images/servicesImgs/napKr3.png'},
            {img: './assets/images/servicesImgs/napKr4.png'},
            {img: './assets/images/servicesImgs/napKr5.png'},
            {img: './assets/images/servicesImgs/napKr6.png'},
        ],
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ]
    },
    {
        type: 'facade-works',
        to: '/services/facade-works',
        title: 'Фасадные работы',
        img: './assets/images/serviceImg2.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/napKr1.png'},
            {img: './assets/images/servicesImgs/napKr2.png'},
            {img: './assets/images/servicesImgs/napKr3.png'},
            {img: './assets/images/servicesImgs/napKr4.png'},
            {img: './assets/images/servicesImgs/napKr5.png'},
            {img: './assets/images/servicesImgs/napKr6.png'},
        ],
    },
    {
        type: 'entrance-repair',
        to: '/services/entrance-repair',
        title: 'Капитальный ремонт подьездов',
        img: './assets/images/serviceImg3.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/entRep1.png'},
            {img: './assets/images/servicesImgs/entRep2.png'},
            {img: './assets/images/servicesImgs/entRep3.png'},
            {img: './assets/images/servicesImgs/entRep4.png'},
            {img: './assets/images/servicesImgs/entRep5.png'},
            {img: './assets/images/servicesImgs/entRep6.png'},
        ],
    },
    {
        type: 'electric-overhaul',
        to: '/services/electric-overhaul',
        title: 'Капитальный ремонт электрики',
        img: './assets/images/serviceImg4.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/eleOvh1.png'},
            {img: './assets/images/servicesImgs/eleOvh2.png'},
            {img: './assets/images/servicesImgs/eleOvh3.png'},
            {img: './assets/images/servicesImgs/eleOvh4.png'},
            {img: './assets/images/servicesImgs/eleOvh5.png'},
            {img: './assets/images/servicesImgs/eleOvh6.png'},
        ],
    },
    {
        type: 'overall-overhaul',
        to: '/services/overall-overhaul',
        title: 'Капитальный ремонт ГВС, ХВС, канализации',
        img: './assets/images/serviceImg5.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/eleOvh1.png'},
            {img: './assets/images/servicesImgs/eleOvh2.png'},
            {img: './assets/images/servicesImgs/eleOvh3.png'},
            {img: './assets/images/servicesImgs/eleOvh4.png'},
            {img: './assets/images/servicesImgs/eleOvh5.png'},
            {img: './assets/images/servicesImgs/eleOvh6.png'},
        ],
    },
    {
        type: 'improvement',
        to: '/services/improvement',
        title: 'Благоустройство',
        img: './assets/images/serviceImg6.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/impr1.png'},
            {img: './assets/images/servicesImgs/impr2.png'},
            {img: './assets/images/servicesImgs/impr3.png'},
            {img: './assets/images/servicesImgs/impr4.png'},
            {img: './assets/images/servicesImgs/impr5.png'},
            {img: './assets/images/servicesImgs/impr6.png'},
        ],
    },
    {
        type: 'climbers-service',
        to: '/services/climbers-service',
        title: 'Услуги промышленных альпинистов',
        img: './assets/images/serviceImg7.png',
        infoList: [
            {
                title: 'Услуги подрядчика',
                text: 'Предлагаем своим клиентам не различные марки наплавляемых материалов, а системные решения. Проектные узлы и современные технологии, которые обеспечат работу всей кровельной системы долгие годы.\n'
            },
            {
                title: 'Устройство кровли из наплавляемого материала',
                text: 'Устали бороться с регулярными протечками? Кровельные слои имеют избыточную влажность? Кровельный ковер пошел пузырями? Мы знаем как с гарантией устранить эти дефекты без дорогостоящего капитального ремонта. Избавим заказчика не от пузырей, а от причины их возникновения.\n'
            },
            {
                title: 'Наплавляемая кровля стоимость работ в Москве ',
                text: 'Сократим расходы и сроки выполнения работ за счет применения передовых технологий. Исключим применение мокрых процессов при монтаже кровельного пирога.'
            },
            {
                title: 'Выгодные условия сотрудничества',
                text: 'Бесплатно составим расчет стоимости работ по монтажу и ремонту наплавляемой крыши.  Предложим эффективные и не дорогие марки рулонных материалов со сроком службы от 15 лет.'
            },
            {
                title: 'Только опытные и проверенные сотрудники',
                text: 'Бригады кровельщиков с опытом работы более 5 лет'
            },
            {
                title: 'Стаж, который вселяет доверие',
                text: '19 лет составляет наш стаж выполнения работ с применением наплавляемых покрытий'
            }
        ],
        imagesList: [
            {img: './assets/images/servicesImgs/clm1.png'},
            {img: './assets/images/servicesImgs/clm2.png'},
            {img: './assets/images/servicesImgs/clm3.png'},
            {img: './assets/images/servicesImgs/clm4.png'},
            {img: './assets/images/servicesImgs/clm5.png'},
            {img: './assets/images/servicesImgs/clm6.png'},
        ],
    },
]